{
    "Reviewe": {
        "Name reviewer": "Алекс",
        "Date reviewe": "10.05.2022",
        "Text reviewe": "За такую цену огонь. Танки на ультрах 70-120фпс. Про остальные игры не могу ничего сказать, не играю. Температуры в порядке. Шустрый, я доволен. Со временем подкину еще одну планку оперативки, благо слот расширения для этого есть. Еще очень порадовала подсветка клавиш на 2 режима яркости, синяя, не действует на глаза раздражающе, и камера со шторкой, очень удобно. Запускается за 7 секунд при открытии крышки.",
        "Dignity and Limitatins": {
            "Достоинства:": "цена подсветка охлаждение",
            "Недостатки:": "нет мышки в комплекте"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Андрей",
        "Date reviewe": "10.05.2022",
        "Text reviewe": "Пользуюсь почти месяц, учитывая сегодняшние реалии, считаю ноутбук пушкой, который только радует! Ведьмак3, GTA5, Battlefield 1, Dark Souls 3 тестировал, тянет спокойно на высоких настройках по 60фпс, а если играете в онлайн игры, которые хорошо оптимизируют, то такого ноутбука хватит за глаза на очень долго. В общем советую, самый оптимальный выбор цена/качество.",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Сергій",
        "Date reviewe": "21.03.2022",
        "Text reviewe": "Ноутом задоволений на всі 100%\nБрав для ігор.\nТанки 70-80fps на ультра.",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Люда",
        "Date reviewe": "20.02.2022",
        "Text reviewe": "Неплохой ноутбук, покупали под учебу сыну на курсы",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Александр",
        "Date reviewe": "20.02.2022",
        "Text reviewe": "Хорошая машина по производительности и сборке. Выглядит хорошо, работает ещё лучше. Тихий и производительный ноутбук, можно было бы поставить экран на 120- или144герц ноутбуку пошло бы этму ноутбуку на пользу, но в цене б вырос и акб быстрее садился бы. Если кому для работы и иногда поиграть - отличный ноут.",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Евгений",
        "Date reviewe": "19.02.2022",
        "Text reviewe": "Купил ноутбук сыну для учебы и конечно игр, он давно просил и на день рождения наконец получил собственный ноутбук. Качеством ноута я доволен, я и сам любитель поиграть так что знаю на что обращать внимание. Ноут шустрый, мощный, спокойно запускает многие игры. Система охлаждения хорошо работает, он не перегревается и не вырубается на самом интересном месте. Ноут довольно легкий для игрового, дизайн приятный. На нем стоит хороший качественный экран с ips матрицей, поэтому глаза сильно не устают.",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Дмитрий Викторович",
        "Date reviewe": "13.02.2022",
        "Text reviewe": "Просто ракета! Особенно детям зашел, теперь постоянно просят у меня его поиграться)",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}