{
    "Reviewe": {
        "Name reviewer": "Саша",
        "Date reviewe": "19.04.2022",
        "Text reviewe": "Чому так виросла ціна? аж на 4000грн",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Дмитрий",
        "Date reviewe": "20.02.2022",
        "Text reviewe": "Хорошая машинка, довольно шустрая, хороший экран и приятная клавиатура с синей подсветкой. Для повседневного использования подходит очень хорошо. Не жалею ни капли, что приобрёл её.",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Олег",
        "Date reviewe": "20.02.2022",
        "Text reviewe": "Выбор был между более новым процессором и тонким ноутбуком для работы или этим на котором можно поиграть. Выбор стал очевиден =) .  Как оказалось не зря, по работе всё быстро, всё хорошо, игры запускаются нормально, Из нюансов это автономность до 4 часов максимум держит. Но если дома то всё равно на зарядке стоит. Ещё из минусов это 1 слот под ОЗУ. А так всё остальное на высоте - Экран отличный, клава хорошая, подстветка есть, корпус хороший, охлаждение нормальное.",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, цена, производительность.",
            "Недостатки:": "нет"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Роман",
        "Date reviewe": "11.02.2022",
        "Text reviewe": "Який тип ссд накопичувача стоїть в даному ноутбуці?(m.2, sata)....?",
        "Dignity and Limitatins": {
            "Достоинства:": "Хороший за свои деньги",
            "Недостатки:": "Нету"
        }
    }
}{
    "Response": {
        "Name responser": "Менеджер",
        "Date response": "11.02.2022",
        "Text response": "Добрий день!\nДана модель комплектується SSD накопичувачем з форм-фактором M.2."
    }
}{
    "Reviewe": {
        "Name reviewer": "Саша",
        "Date reviewe": "03.02.2022",
        "Text reviewe": "Можно ли перенести Windows на другой ноут? Есть ли поддержка в пользовании от фокстрот а? Сколько она длиться?",
        "Dignity and Limitatins": {
            "Достоинства:": "Хороший за свои деньги",
            "Недостатки:": "Нету"
        }
    }
}{
    "Response": {
        "Name responser": "Менеджер",
        "Date response": "08.02.2022",
        "Text response": "Добрый день, Саша.\nНет, в стоимость не входит антивирус."
    }
}{
    "Reviewe": {
        "Name reviewer": "Олег",
        "Date reviewe": "31.01.2022",
        "Text reviewe": "В нынешних реалиях приходится либо много денег отдать за ноутбук, либо брать офисные ноутбуки. Этот где то как раз по середине, у меня не было кучи денег но хотелось что то игровое. Этот посмотрел по параметрам впринцыпи подходит, да видо карта начального уровня но играю во всё что мне надо, GTX 1050 ещё вполне ничего, i5 9-го поколения боялся будет сильно отставать, открыл тесты посмотрел - и не сильно он и отстаёт  разница в частоте по факту и 5-10% ри 10-ки. Вообшем взял и 3 дня у меня он и полёт пока нормальный, бегает, играю, хотя в играх нагревается свиду сильно думаю подставку купить, хотя не в играх он холодный.\nОтдельный плюс что не надо платить за Windows.",
        "Dignity and Limitatins": {
            "Достоинства:": "Хороший за свои деньги",
            "Недостатки:": "Нету"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Кира",
        "Date reviewe": "28.01.2022",
        "Text reviewe": "Брала ноутбук для работы в графических программах и немного дня игр, пользуюсь уже месяц, моделью очень довольная. В модели установлено отличное охлаждение и модель не сильно нагревается даже при максимальных нагрузках, при этом кулеры не сильно шумные. Intel i5 справляется хорошо. В целом очень мне понравился.",
        "Dignity and Limitatins": {
            "Достоинства:": "Красивый, быстрый, не тупит, с Windows 10.",
            "Недостатки:": "Нету"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Оля",
        "Date reviewe": "28.01.2022",
        "Text reviewe": "Процессор очень быстрый, хватает для всего с запасом, видеокарта вытягивает большинство игр . Охлаждение адекватное, сам разгоняется когда нужно и замедляется, шум адекватный. Матрица IPS картинка хорошая, подсветка клавиатуры удобная, камера закрывается специальной шторкой, ничего клеить не нужно =) ( как раз для таких паникёров как я ) , винда стоит - для меня этого всего достаточно.",
        "Dignity and Limitatins": {
            "Достоинства:": "Красивый, быстрый, не тупит, с Windows 10.",
            "Недостатки:": "Нету"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Аня",
        "Date reviewe": "28.01.2022",
        "Text reviewe": "Очень хороший ноутбук хотела что то игровое не за все деньги мира. Долго искала что то толковое не на старом процессоре. Тут все сошлось и новый процессор и толковая графика. Оперативной памяти мне хватило радует что смогу заменить по необходимости. Дизайн простой приятный. Материалы корпуса тоже нормальные. Из плюсов еще предустановленный Windows 10 с возможностью обновлением до Windows 11. В общем хороший ноутбук.",
        "Dignity and Limitatins": {
            "Достоинства:": "Красивый, быстрый, игровой.",
            "Недостатки:": "Нету"
        }
    }
}{
    "Response": {
        "Name responser": "Андрій",
        "Date response": "20.02.2022",
        "Text response": "это процессор 10 летней давности новый? видеокарту уже 3 года не выпускают. \nно компромисс в цене действительно есть. как хороший офис-вариант со слабыми динамиками подойдёт на все 100!"
    }
}{
    "Reviewe": {
        "Name reviewer": "Саня",
        "Date reviewe": "28.01.2022",
        "Text reviewe": "Покупал его онлайн в магазине, очень крутой игровой ноут по цене офисного ноута на встройке, очень порадовало что в бюджетном сегменте появился Intel i5 , проц просто пушка, хоть и не новый, теперь хоть спокойно могу пройти все игры которые хотел пройти. Но  старенький ноутбук уже не тянул. Лучший по цена качество на мой взгляд - так как по цене офисного вы получите игровое решение да ещё и с виндой мучатся не надо.",
        "Dignity and Limitatins": {
            "Достоинства:": "Игровой ноут по цене офисного.",
            "Недостатки:": "Нету"
        }
    }
}