{
    "Reviewe": {
        "Name reviewer": "Петро",
        "Date reviewe": "21.02.2022",
        "Text reviewe": "Перш за все хочу наголосити на хорошому обслуговуванні і професіоналізмі фахівців магазину які допомогли підібрати товар! Щодо моделі А74 то я уже раніше звертав увагу на неї, але вагався, бо бренд для мене був не знайомий, але консультант в магазині порівняв кілька смартфонів і детально розповів про їхні переваги і недоліки, на фоні конкурентів все таки позиції OPPO були сильніші за таку ціну. Мені дуже сподобалась робота камери як при фото, так і при відео, навіть в темну пору доби фото і відео класні виходять. Хоча для ігор хотілось би трохи сильнішого процесора, бо на максималки не міг розігнати деякі ігри. Автономність за свою ціну теж гарно дивує. Ще класна є фішка, яку показав мені експерт магазину, це розширення ОЗУ - можна добавити ще +3 Гб (перерозподіляти вбудовану пам'ять. В цілому покупкою задоволений, перший тиждень експлуатації мені сподобався надіюся так і надалі буде.",
        "Dignity and Limitatins": {
            "Достоинства:": "Дисплей супер, камера дуже класна, автономність роботи хороша.",
            "Недостатки:": "Процесор для ігромана за слабкий."
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Рома",
        "Date reviewe": "21.02.2022",
        "Text reviewe": "Сумнівався над покупкою, тому що тут трохи слабший процесор ніж у конкурентів, але так як ігри я особо не граю вибрав цю модель і задоволений на усі 100%. Працює смартфон швидко і без зависань, акумулятор тримає до двох днів активного використання, камера шикарна - знімки получаються дуже круті.",
        "Dignity and Limitatins": {
            "Достоинства:": "Дисплей супер, камера дуже класна, автономність роботи хороша.",
            "Недостатки:": "Процесор для ігромана за слабкий."
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Татьяна",
        "Date reviewe": "15.02.2022",
        "Text reviewe": "Купили смартфон для игор. Справляется на 100%! Повышеная герцовость очень обрадовала, на экране все очень плавно и красиво. Батареи в режиме игры хватает на целый день, огромный плюс телефона в расширении оперативной памяти + 3 гига, спасибо консультанту.",
        "Dignity and Limitatins": {
            "Достоинства:": "Камера, дизайн, батарея, дисплей",
            "Недостатки:": " Не нашли"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Віктор",
        "Date reviewe": "13.02.2022",
        "Text reviewe": "Купував батькам. З мінусів це 4Гб оперативної на ці кошти, але є функція її розширення, це вже дякую продавцю що розказав. Дизайн гарний, нічого лишнього, працює головне стабільно, круто що є все в комплекті. Яскравий дуже дисплей та акумулятор тримає в батька дві доби.",
        "Dignity and Limitatins": {
            "Достоинства:": "Батарея, комплект.",
            "Недостатки:": "Оперативка"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Артем",
        "Date reviewe": "12.02.2022",
        "Text reviewe": "Очень понравилось качество Amoled дисплея, также долго держит батарею, вполне хватает на весь рабочий день. Отличная камера, качество фото и видео понравилось, детализация на высоком уровне. Очень круто, что есть функция Ram+, можно увеличить обьем оперативной памяти. Добавил еще 3 гб, телефон летает.",
        "Dignity and Limitatins": {
            "Достоинства:": "Батарея, дисплей, Ram+",
            "Недостатки:": "Нету"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Олег",
        "Date reviewe": "29.01.2022",
        "Text reviewe": "Користуюсь більше 2 місяців. В цілому хороший варіант, але основний мінус, немає 90гц/120гц оновлення дисплея, лише 60гц. Але все інше: яскравість дисплею, процесор, батарея на тверду 4 із 5. Окремий плюс, що з коробки є чохол, навушники, плівка і щвидка зарядка.",
        "Dignity and Limitatins": {
            "Достоинства:": "Дисплей, автономність.",
            "Недостатки:": "60гц."
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Татьяна",
        "Date reviewe": "25.01.2022",
        "Text reviewe": "Отличный телефон за свои деньги, работает быстро, не тормозит, оперативку можно увеличить в настройках, если вдруг 4Гб мало. Батареи хватает на день очень активного пользования, или два дня умеренного, заряжается быстро, в комплекте быстрая зарядка. Отличный экран, яркий, насыщенный, пользоваться приятно. Насчёт камер много не скажу, не часто снимаю, но сделать обычное фото вполне хватает, фотки не размытые, фокусирует быстро. В целом впечатления от телефона положительные!",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран, скорость работы",
            "Недостатки:": "процессор "
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Коля",
        "Date reviewe": "24.01.2022",
        "Text reviewe": "Телефон купляв малому для ігор, трошки слабенький процесор але як на диво ігри всі йдуть і не глючать\nШвидка зарядка , довго тримає бактерея досить довго тримає батарею.",
        "Dignity and Limitatins": {
            "Достоинства:": "Швидка зарядка, хороша камера",
            "Недостатки:": "Слабенький процесор"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Дима",
        "Date reviewe": "23.01.2022",
        "Text reviewe": "Купил телефон для себя, хорошо и удобно лежит в руке, плавно и шустро работает. Конечно, жалко что в нем нет стерео звука, только один моно динамик, ну это не так проблемно по сравнению с тем что там есть очень крутая фича, добавить оперативную память, что вполне закрывает глаза на отсутствие стерео. А также его дисплей который очень яркий  и с красивыми цветами. Быстро заряжается и долго держит батарейку, крутые камеры что в ночной что в обычной съёмке. Я доволен своим выбором, так как хотел Самсунг, ну продавцы помогли выбрать хороший смартфон в свою стоимость. Спасибо большое.",
        "Dignity and Limitatins": {
            "Достоинства:": "Камера, дисплей, плавность, добавление оперативной памяти.",
            "Недостатки:": "Пока не обнаружил."
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Руслан",
        "Date reviewe": "20.01.2022",
        "Text reviewe": "Обирав для роботи в соцмережах. В цілому з плюсів: хороший дисплей амолед, хороша автономність біля 2 днів, плюс можна підключити до 4гб оперативки ще 3гб. Із мінусівце те що немає 90гц, цього дуже не вистачає. А так в цілому смартфон непоганий",
        "Dignity and Limitatins": {
            "Достоинства:": "Экран оболочка дизайн батарея оперативная память",
            "Недостатки:": "Пока не обнаружил."
        }
    }
}