{
    "Reviewe": {
        "Name reviewer": "Альона",
        "Date reviewe": "30.03.2022",
        "Text reviewe": "Купила самсунг гелексі s 20 fe у січні 2022 року. І не користуюсь, через проблему з інтернет. У ньому інтернет або томозить, або взагалі не ловить, що через сім карту, що через вайфай.  Старий редмі нот 5 а  через вайфай  і через сімку без проблем працює з інтернетом, а новий флагман самсунг не може відкрити нормально ні соцмережі, ні сайти  і програми довго грузить і часто показує що нема інтернету в тих самих умовах у яких в редмі з інтернетом проблем немає. Розчарувалась самсунгом.",
        "Dignity and Limitatins": {
            "Достоинства:": "Гарна камера, хороший звук від динаміків",
            "Недостатки:": "Дуже погана ловить інтернет, гріється, батарея мало тримає при користуванні"
        }
    }
}{
    "Response": {
        "Name responser": "Менеджер",
        "Date response": "21.04.2022",
        "Text response": "Добрий день!\nЗ технічних питань та питань експлуатації, рекомендуємо Вам звернутися до офіційного представництва компанії Samsung в Україні, за номером телефону 0-800-502-000."
    }
}{
    "Reviewe": {
        "Name reviewer": "Олександра",
        "Date reviewe": "21.02.2022",
        "Text reviewe": "В очередной раз был разочарован компанией самсунг, One Ui \"на высоте\"((( железо(по цифрам) достойное, но вот почему-то работать достойно, оно не способно...",
        "Dignity and Limitatins": {
            "Достоинства:": "Не обнаружено ",
            "Недостатки:": "С чего бы начать.... "
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Антон",
        "Date reviewe": "15.01.2022",
        "Text reviewe": "Чудовий смарт,  задовольняє всі потреби,  отримав те що очікував!!!! І ще і вийшло вже оновлення на 12 android.",
        "Dignity and Limitatins": {
            "Достоинства:": "Безліч!!! ",
            "Недостатки:": "Не виявив!"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Сергій",
        "Date reviewe": "22.11.2021",
        "Text reviewe": "Ожидаемо хороший телефон. Шустрый. Звук стерео, приятный",
        "Dignity and Limitatins": {
            "Достоинства:": "Шикарный звук и камера",
            "Недостатки:": "Пока не выявил, надеюсь их не будет"
        }
    }
}{
    "Response": {
        "Name responser": "Антон",
        "Date response": "15.01.2022",
        "Text response": "Думаю у Вас були проблеми із оптимізацією апарату, бо юзаю нонстоп меседжери, знімаю в -5,   година в грі, і пара відосів на ютубі, завжди 120 Гц. без адаптивної яскравості (70-80%  мені комфортно), і до 19ї години  залишається 25-30%."
    }
}