{
    "Reviewe": {
        "Name reviewer": "Максим",
        "Date reviewe": "14.01.2022",
        "Text reviewe": "Подскажите, как выбрать hdmi кабель для этого телевизора, видеокарта gtx 750ti",
        "Dignity and Limitatins": {
            "Достоинства:": "Купили 26,08,2021 года ТВ Samsung UE43AU7100XUA Всё работает отлично.",
            "Недостатки:": "Вот Звук что-то не чёткий . а при переключение теле программ -зависает Долго думает . При счёте на 4 или 5 показывается картинка .Как исправить Помогите "
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Татьяна",
        "Date reviewe": "04.01.2022",
        "Text reviewe": "Хороший телевизор за свои деньги.",
        "Dignity and Limitatins": {
            "Достоинства:": "Цена, классная картинка, звук, цвета.",
            "Недостатки:": "пока не обнаружила"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Олександр",
        "Date reviewe": "04.11.2021",
        "Text reviewe": "Телевизор отличный, качество супер, не глючит как некоторые, короче топ!",
        "Dignity and Limitatins": {
            "Достоинства:": "Качество, разъемы, не глючит",
            "Недостатки:": "Не обнаружил"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Олена",
        "Date reviewe": "24.07.2021",
        "Text reviewe": "В ньому є вай фай",
        "Dignity and Limitatins": {
            "Достоинства:": "Качество, разъемы, не глючит",
            "Недостатки:": "Не обнаружил"
        }
    }
}{
    "Reviewe": {
        "Name reviewer": "Людмила Владимировна Семенова",
        "Date reviewe": "13.02.2021",
        "Text reviewe": "Когда будет в наличие ?",
        "Dignity and Limitatins": {
            "Достоинства:": "Качество, разъемы, не глючит",
            "Недостатки:": "Не обнаружил"
        }
    }
}{
    "Response": {
        "Name responser": "Менеджер",
        "Date response": "22.02.2021",
        "Text response": "Добрый день!\rДанная информация не представлена, рекомендуем Вам, следить за обновлениями на нашем сайте."
    }
}{
    "Reviewe": {
        "Name reviewer": "Максим",
        "Date reviewe": "09.11.2020",
        "Text reviewe": "Вопрос. У меня была такая неприятность, YouTube заглючил, пропало на пару секунд изображние, но звук был, не знаю, что с ним произошло, телевизор покупался 2 дня назад!!!",
        "Dignity and Limitatins": {
            "Достоинства:": "Качество, разъемы, не глючит",
            "Недостатки:": "Не обнаружил"
        }
    }
}{
    "Response": {
        "Name responser": "Менеджер",
        "Date response": "11.11.2020",
        "Text response": "Добрый день!\rПо техническим вопросам, рекомендуем Вам обратиться к представительству компании Hisense в Украине, через форму обратной связи: https://hisense.ua/ua/contacts/"
    }
}{
    "Reviewe": {
        "Name reviewer": "Антон",
        "Date reviewe": "16.09.2020",
        "Text reviewe": "1. Дизайн безрамковий. Це плюс. Проте, як з'ясувалося вже вдома, це тільки дизайн такий, а технологія рамкова. Тобто захисне скло більше за саму матрицю. Коли ТВ вимкнено - він безрамковий. Коли ввімкнено - рамковий)2. Зображення. Гарне. Яскравості, контрасту та насиченості вистачає для різних умов освітленості приміщення. Є й ручний режим налаштувань.3. Звук. Для таких ТВ він в принципі гарно, що він є) Проте завдяки наявності еквалайзеру можна зробити його досить пристойним.4. Наявність тюнеру S2 було принциповим моментом. Трохи побігавши з бубном, налаштував його. Старий тюнер з купою кабелів викинув.5. Пульт. Зроблено дуже якісно. Плюс - чітке натиснення кнопок. Але з цього з'явився й мінус - вони дуже гучні. З переваг, що вплинули на вибір ТВ - окрема кнопка YouTube, бо з можливостей смарт-тв в 99% випадках вмикається саме він)6. ОС VidAA. Це теж було принципово, бо вона \"легка\". Андроїд на ТВ цього цінового сегменту часто тупить.Тепер зауваження та запитання:1. Під час перегляду стріму через браузер додаток хвилин через 20 вилітає.2. В режимі автоматичного коригування рівня гучності звук іноді плаває. При чому в бік більшої гучності.3. Зник список каналів \"FAV\" (S2). Канали у загальному переліку позначено піктограмами серця, проте сам список обраних каналів порожній. А створював я його з тієї причини, що під кожний супутник список свій. Об'єднати їх я не зміг...4. Режим сну (sleep). Це жах. Це просто повинно бути окремою кнопкою на пульті! Але - ніт! Він дуже глибоко всередині налаштувань системи! Хто ж так робить? Чи можливо його хоча б на початковий екран закріпити?5. AnyCast. Є. Але щось телефон його не бачить. Який для цього потрібен додаток (телефон на ОС Андроїд)?6. Оновлення. Де їх перевірити, бо в інструкції вказано, що автоматичне оновлення є можливим тільки при виборі Великобританії у налаштуваннях розташування. Це дивно.Взагалі телевізором я дуже задоволений!ПС Три місяці безкоштовного SweetTV - це приємний бонус, проте безкоштовно там можна передивитися дуже обмежену кількість контенту.",
        "Dignity and Limitatins": {
            "Достоинства:": "Дизайн, зображення, звук, швидкість, тюнер S2, кнопка YouTube, наявність AnyCast-у",
            "Недостатки:": "\"Вилітає\" з браузеру, \"гуляє\" гучність з автоматичним коригуванням, режим \"sleep\" реалізовано глибоко у меню, незрозуміло, як користуватися AnyCast-ом"
        }
    }
}